
/* Class = "NSWindow"; title = "Add Language"; ObjectID = "1"; */
"1.title" = "Sprache hinzufügen";

/* Class = "NSButtonCell"; title = "Add"; ObjectID = "4"; */
"4.title" = "Hinzufügen";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "8"; */
"8.title" = "Abbrechen";

/* Class = "NSTableView"; ibExternalAccessibilityDescription = "Language list"; ObjectID = "19"; */
"19.ibExternalAccessibilityDescription" = "Sprachenliste";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "26"; */
"26.title" = "Text Cell";

/* Class = "NSTextFieldCell"; title = "Select a preferred language to add:"; ObjectID = "104"; */
"104.title" = "Wähle eine bevorzugte Sprache zum Hinzufügen:";

/* Class = "NSTextFieldCell"; title = "Language"; ObjectID = "137"; */
"137.title" = "Sprache";

/* Class = "NSTextFieldCell"; title = "Language"; ObjectID = "139"; */
"139.title" = "Sprache";

/* Class = "NSTextFieldCell"; title = "—"; ObjectID = "306"; */
"306.title" = "—";

/* Class = "NSTextFieldCell"; title = "While some applications and web pages can use the selected language, it is not fully supported by macOS."; ObjectID = "370"; */
"370.title" = "Obwohl einige Programme und Webseiten die ausgewählte Sprache verwenden können, wird sie nicht vollständig von macOS unterstützt.";
